[
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-paste-image-rename",
  "obsidian-quiet-outline",
  "auto-card-link",
  "obsidian-advanced-slides",
  "code-styler",
  "obsidian-book-search-plugin",
  "dataview",
  "obsidian-emoji-toolbar",
  "file-tree-alternative",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-list-callouts",
  "obsidian-reading-time",
  "readwise-official",
  "settings-search",
  "obsidian-style-settings",
  "custom-font-loader",
  "obsidian-banners",
  "better-export-pdf",
  "obsidian-enhancing-export"
]